<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transition...<html><head> <title>Creado</title></head><body>AVISO / POL&Iacute;TICAS DE PRIVACIDAD<br/><p>
								De acuerdo a la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares, aprobada el
								d&iacute;a 13 de abril de 2010 en los art&iacute;culos 3, Fracciones II y VII, y 33, as&iacute; como la denominaci&oacute;n del 
								cap&iacute;tulo II, del T&iacute;tulo Segundo, de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n 
								P&uacute;blica Gubernamental, hacemos de su conocimiento que 'ALBERTO GASCA BERNAL y/o SCI AG', con domicilio en 
								AVENIDA COYOACAN, 739 D, DEL VALLE CENTRO, MEXICO, BENITO JUAREZ, 03100, DISTRITO FEDERAL, es responsable  de recabar sus datos 
								personales, del uso que se le d&eacute; a los mismos y de su protecci&oacute;n.<br/><p>

								Su informaci&oacute;n personal ser&aacute; utilizada para: proveer los servicios y productos que ha solicitado, 
								informarle y/o notificarle sobre cambios en los mismos, realizar evaluaciones periódicas de nuestros productos y servicios a efecto 
								de mejorar la calidad de los mismos. Con base en las finalidades antes mencionadas, requerimos obtener los siguientes datos personales: 
								RAZON SOCIAL, RFC, DNOMINACION COMERCIAL, considerado como sensible seg&uacute;n la Ley Federal de Protecci&oacute;n de Datos Personales en 
								Posesi&oacute;n de los Particulares: RAZON SOCIAL y RFC.<br/><p>

								Es importante informarle que usted tiene derecho de acceder, rectificar y cancelar sus datos personales, as&iacute; como de oponerse
								al tratamiento de los mismos o revocar el consentimiento que para tal fin nos haya otorgado, a 
								trav&eacute;s de los procedimientos que hemos implementado es necesario que envíe la solicitud en los términos que marca la Ley en su
								Art. 29. con nuestro departamento de datos personales en ALBERTO GASCA BERNAL, AVENIDA COYOACNA, 739 D, DEL VALLE CENTRO, MEXICO, BENITO JUAREZ, 03100, DISTRITO FEDERAL, 
								5555590242, CONTACTO@PEGOGA.COM o visitar nuestra p&aacute;gina de Internet WWW.PEGOGA.COM<br/>
								<p>

								As&iacute; mismo,  hacemos de su conocimiento que sus datos personales pueden ser transferidos y tratados dentro y 
								fuera del pa&iacute;s, por personas distintas a esta empresa. En ese sentido, su informaci&oacute;n puede ser 
								compartida con S C I AG, para ACTUALIZAR  PRODUCTOS O SERVICIOS. Si usted no manifiesta su oposici&oacute;n para que sus
								datos personales sean transferidos, se entender&aacute; que ha otorgado su consentimiento para ello.<br/>
								<p>

								&deg; Para no consentimiento sobre mis datos personales sean transferidos en los t&eacute;rminos que se&ntilde;ala el presente 
								S&iacute; usted desea dejar de recibir mensajes promocionales de nuestra parte puede solicitarlo a trav&eacute;s 
								de 5555590242, AVENIDA COYOACAN, 739 D, DEL VALLE CENTRO, MEXICO, BENITO JUAREZ, 03100, DISTRITO FEDERAL, CONTCATO@PEGOGA.COM.
								Cualquier modificaci&oacute;n a este aviso de privacidad podr&aacute; consultarla en la p&aacute;gina web.<br/><p>

								Fecha &uacute;ltima actualizaci&oacute;n [2013/07/20]</body></html>